[{"name": "Карандаши цветные \"Eco. Верные друзья\", 6 цветов", "description": "В наборе шестигранные цветные карандаши с заточенным грифелем.Корпус изготовлен из высококачественной древесины, гладкость которой обеспечена многослойной покраской. Их удобно держать в руках, они легко затачиваются, имеют прочный грифель. Яркие насыщенные цвета оставляют мягкие штрихи и ровно ложатся на бумагу. Карандаши помогут юным художникам развить мелкую моторику рук, цветовое восприятие, фантазию и воображение.Количество цветов: 6.Возраст: с 3 лет.", "number": "200", "price": "45", "category_id": "8"}, {"name": "Карандаши цветные \"Eco. Верные друзья\", 24 цвета", "description": "В наборе шестигранные цветные карандаши с заточенным грифелем.Корпус изготовлен из высококачественной древесины, гладкость которой обеспечена многослойной покраской. Их удобно держать в руках, они легко затачиваются, имеют прочный грифель. Яркие насыщенные цвета оставляют мягкие штрихи и ровно ложатся на бумагу. Карандаши помогут юным художникам развить мелкую моторику рук, цветовое восприятие, фантазию и воображение.Количество цветов: 24.Возраст: с 3 лет.", "number": "150", "price": "157", "category_id": "8"}, {"name": "Набор универсальных маркеров для бумаги и досок, 4 маркера, черный", "description": "Инновационные маркеры предназначены для письма как на маркерной поверхности досок, так и на бумаге.В наборе: 4 маркера.Цвет: черый.", "number": "100", "price": "294", "category_id": "9"}, {"name": "Набор маркеров, 6 цветов, двухцветная линия, металлик, 2,6 мм", "description": "Набор маркеров, двухцветная линия.В наборе: 6 цветов металлик.Линия письма: 2,6 мм.", "number": "100", "price": "441", "category_id": "9"}, {"name": "Набор мелков Bondibon \"Спираль\", 4 штуки", "description": "С наступлением теплых деньков дети много времени проводят на свежем воздухе. Мелки для рисования на асфальте непременный атрибут летних игр на улице. Ими можно как просто рисовать, так и использовать в различных веселых развивающих играх. Игра с мелками тренирует мелкую моторику пальцев, развивает усидчивость, дает ребенку возможность испытать свои таланты. Это один из самых простых и веселых способов рисовать, ведь поле для творчества – едва ли не весь двор.", "number": "50", "price": "98", "category_id": "10"}, {"name": "Мел круглый \"White Peps\", 100 штук, белый", "description": "Высококачественный мел из карбоната кальция.Для детского творчества и школы.Не крошится.Технология «меньше пыли».Круглая форма позволяет чертить и рисовать без напряжения руки.Упаковка - картонная коробка, по 100 штук.", "number": "50", "price": "399", "category_id": "10"}, {"name": "Набор фломастеров \"Малыш и Карлсон\", 18 штук", "description": "Набор из 18 цветных фломастеров на водной основе с вентилируемым колпачком, в картонной упаковке с персонажами любимых мультфильмов. Яркие и насыщенные цвета, устойчивы к выцветанию, не токсичны. Длина фломастеров 135 мм.", "number": "100", "price": "187", "category_id": "11"}, {"name": "Гуашь \"Классика\", 12 цветов", "description": "Гуашь \"Классика\" предназначена для детского творчества, выполнения художественно-декоративных, оформительских работ. Краски изготовлены на основе натуральных компонентов и высококачественных пигментов, у них оптимальная консистенция и однородность (краска не жидкая и не загустевшая, не засохшая). Герметичная упаковка предотвращает краску от высыхания. Краске присущи яркие, красивые, чистые цвета, которые хорошо смешиваются, позволяя получать новые чистые цвета и оттенки. При высыхании краска не выцветает, приобретает бархатистую поверхность. Гуашь легко смывается с рук и одежды.Краска имеет стабильную рецептуру, что гарантирует клиенту срок службы 5 лет.Набор состоит из 12 цветов по 20 мл: белила титановые, желтый светлый, алый, зеленый светлый, синий светлый, черный, желтый темный, коричневый, охра, голубой темный, изумрудный, рубиновый.", "number": "50", "price": "249", "category_id": "12"}, {"name": "Акварель \"Классика\", 32 цвета", "description": "Высококачественная краска для детского творчества, изготовленная по классической рецептуре с использованием натуральных природных компонентов (меда, патоки, растительного клея) на основе светостойких пигментов высокого класса с добавлением пищевых консервантов. Краски широко используются для детского творчества, а также для художественных, оформительских и декоративно-прикладных работ. В акварели есть мёд, что значительно улучшает её качество и внешний вид. Она безопасна для детей (безопасность продукции гарантируют регулярные проверки на соответствие требованиям по безопасности Российского законодательства, требованиям Таможенного союза и требованиям по безопасности гармонизированных стандартов ЕС). Краска обладает яркими, чистыми цветами, прозрачна при нанесении, без вкраплений. Прекрасно размывается и разносится по поверхности бумаги. Краски смешиваются между собой, сохраняя насыщенность цвета. Краска легко смывается с рук и одежды.Срок годности не ограничен.Кисть в комплекте.В наборе: 32 цвета.", "number": "50", "price": "214", "category_id": "12"}, {"name": "Альбом для рисования \"Хенд-мейд\", А4, 40 листов", "description": "Альбом для рисования.Количество листов: 40.Внутренний блок: офсет 120 г/м2.Крепление: гребень.Обложка: мелованный картон.Отделка обложки: матовая ламинация, выборочный лак.", "number": "30", "price": "107", "category_id": "5"}, {"name": "Картон цветной \"Трое из Простоквашино\", 8 листов", "description": "Набор цветного картона состоит из 8 листов 8 разных цветов. Оборотная сторона белая, картон плотный, мелованный (190г/м2). Картон ярких, чистых, насыщенных цветов: зеленый, темно-синий, коричневый, красный, желтый, фиолетовый, голубой, черный.", "number": "40", "price": "146", "category_id": "6"}, {"name": "Холст на картоне Сонет, 35x50 см, 100% хлопок, 280 гм2", "description": "Холст на картоне изготовлен из 100% хлопка, покрыт акриловым грунтом. Подходит для живописи масляными и акриловыми красками.Основа: картон.Размер: 35x50 см.Плотность: 280 г/м2.Размер зерна: мелкое.Грунтованный.", "number": "20", "price": "285", "category_id": "7"}, {"name": "Набор кисточек для рисования, 6 штук, белкаТочилка-бочонок \"Цветик\" с контейнером, цвет: оранжевый", "description": "Материал лезвия: углеродистая сталь.Компактный размер.", "number": "50", "price": "31", "category_id": "4"}, {"name": "Ластик \"Milan 420\"", "description": "Набор кисточек для рисования, 6 штук", "number": "25", "price": "186", "category_id": "1"}, {"name": "Палитра", "description": "Размер: 42x28x14 мм.Форма: прямоугольник.Материал: каучук.", "number": "20", "price": "31", "category_id": "2"}]